[
  "obsidian-auto-link-title",
  "cmdr",
  "dataview",
  "dbfolder",
  "quickadd",
  "templater-obsidian",
  "recent-files-obsidian",
  "obsidian-style-settings",
  "workspaces-plus",
  "obsidian-checklist-reset",
  "webpage-html-export",
  "obsidian-toggle-meta-yaml-plugin",
  "obsidian-tasks-plugin",
  "table-editor-obsidian",
  "obsidian-excel-to-markdown-table",
  "obsidian-regex-replace",
  "obsidian-plugin-toc",
  "url-into-selection",
  "settings-search",
  "note-refactor-obsidian",
  "janitor",
  "nldates-obsidian",
  "emoji-shortcodes",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-plugin-update-tracker",
  "obsidian-git",
  "execute-code",
  "copy-as-html",
  "obsidian-html-plugin"
]